export const regions = [
  {
    id: 0,
    name: 'Вся Україна',
  },
  {
    id: 1,
    name: 'АР Крим',
  },
  {
    id: 2,
    name: 'Вінницька обл.',
  },
  {
    id: 3,
    name: 'Волинська обл.',
  },
  {
    id: 4,
    name: 'Дніпропетровська обл.',
  },
  {
    id: 5,
    name: 'Донецька обл.',
  },
  {
    id: 6,
    name: 'Житомирська обл.',
  },
  {
    id: 7,
    name: 'Закарпатська обл.',
  },
  {
    id: 8,
    name: 'Івано-Франківська обл.',
  },
  {
    id: 9,
    name: 'Київська обл.',
  },
  {
    id: 10,
    name: 'Кіровоградська обл.',
  },
  {
    id: 11,
    name: 'Луганська обл.',
  },
  {
    id: 12,
    name: 'Львівська обл.',
  },
  {
    id: 13,
    name: 'Миколаївська обл.',
  },
  {
    id: 14,
    name: 'Одеська обл.',
  },
  {
    id: 15,
    name: 'Полтавська обл.',
  },
  {
    id: 16,
    name: 'Рівненська обл.',
  },
  {
    id: 17,
    name: 'Сумська обл.',
  },
  {
    id: 18,
    name: 'Тернопільська обл.',
  },
  {
    id: 19,
    name: 'Харківська обл.',
  },
  {
    id: 20,
    name: 'Херсонська обл.',
  },
  {
    id: 21,
    name: 'Хмельницька обл.',
  },
  {
    id: 22,
    name: 'Черкаська обл.',
  },
  {
    id: 23,
    name: 'Чернівецька обл.',
  },
  {
    id: 24,
    name: 'Чернігівська обл.',
  },
  {
    id: 25,
    name: 'Запорізька обл.',
  },
]
